import React from 'react'
// import logo1 from './image/logo1.png';
// import logo2 from './image/logo2.png';
// import logo3 from './image/logo3.png';
// import logo4 from './image/logo4.png';
import aboutpic1 from './image/aboutpic1.jpeg';
import aboutpic2 from './image/aboutpic2.jpeg';
import Header from './Header'
// import './Landing.css'
const About = () => {
    return (
    <>
    <div className="head">
        <Header/>
    </div>
        <div className='AboutPage'>
            <h1 className=' about-txt mt-4 text-center' >About Us</h1>
            <hr className=' hrline' />
            <div class="row">
                <div className="col-lg-8 aboutleft">
                    <h4 className='text-head fw-bold'> व्यवसाय सेट करणे सोपे:</h4>
                    <p>महाराष्ट्र इन्फॉर्मेटिक्स प्राइवेट लिमिटेड व्यवसाय स्थापित करणे अत्यंत सोपे आहे. आमच्या मार्गदर्शनामुळे आपण केवळ 3 ते 7 दिवसात स्वत: चे महाराष्ट्र इन्फॉर्मेटिक्स प्राइवेट लिमिटेड सेट करू शकता,व तुमच्या अपेक्षेपेक्षा जास्त कमाई करू शकता.</p>
                    <h4 className='text-head fw-bold'> अत्यंत कमी गुंतवणूक :</h4>
                    <p>महाराष्ट्र इन्फॉर्मेटिक्स प्राइवेट लिमिटेड ाचा सर्वात मोठा फायदा म्हणजे त्याची गुंतवणूक आणि प्रभावीपणा.आपण मार्केटमध्ये असणारे अनेक व्यवसाय आणि महाराष्ट्र इन्फॉर्मेटिक्स प्राइवेट लिमिटेड हा व्यवसाय यांची तुलना करा,नक्कीच तुमच्या लक्षात येईल,अत्यंत कमी गुंतवणुकीमध्ये जास्तीत जास्त नफा म्हणजेच महिना लाख रुपयापेक्षा अधिक आणि कमीत कमी ७० हजारापर्यंत मिळवून देणारा अत्यंत कमी गुंतवणुकीतला व्यवसाय म्हणजे फक्त महाराष्ट्र इन्फॉर्मेटिक्स प्राइवेट लिमिटेड .</p>
                </div>
                <div className="col-lg-4 aboutright">
                    <img className='aboutpic1' src={aboutpic1} alt="" />
                </div>
            </div>
            <hr className=' mb-5 hrline' />
            <div class="row">
                <div className="col-lg-4 aboutleft2">
                    <img className='aboutpic2' src={aboutpic2} alt="" />
                </div>
                <div className="col-lg-8 aboutright2">
                    <h4 className='text-head fw-bold'> प्रशिक्षण आणि कार्यशाळा:</h4>
                    <p>प्रशिक्षण आणि विकास या क्षेत्रात महाराष्ट्र इन्फोटेक. ग्रुपची स्वतःची गुणवत्ता आहे. आमच्या महाराष्ट्र इन्फॉर्मेटिक्स प्राइवेट लिमिटेड घेणाऱ्यासाठी व त्यांना प्रत्येक सर्व्हिसमध्ये मार्गदर्शन करण्यासाठी आमच्याकडे वेगळा समर्पित प्रशिक्षकांचा कार्यसंघ आहे. तसेच महिला ही हा व्यवसाय अत्यंत व्यवस्थित सांभाळू शकतात फक्त त्यांना गरज असते योग्यरित्या उभे होईपर्यंत अतिरिक्त प्रशिक्षणाची आणि आमचा प्रशिक्षण संघ नेमके हेच करतो. अशा सत्रामध्ये जात असणाऱ्या महिला, तरुण,तरुणीसाठी आम्ही त्यांना अधिक सुरक्षित बनविण्यासाठी विशेष बॅच आयोजित करतो. आम्ही अभिमानाने म्हणू शकतो की,प्रशिक्षण आणि विकास समर्थनाच्या दृष्टीने आम्ही सर्वांत उत्कृष्ट आहोत. कारण आमच्या महाराष्ट्र इन्फोटेक. चा प्रशिक्षण ग्रुप हा अत्यंत अनुभवी आणि उच्च शिक्षित आहे. तर मग सुरु करा साथीने महाराष्ट्र इन्फॉर्मेटिक्स प्राइवेट लिमिटेड हा व्यवसाय आणि कमवा महिना भरघोस कमाई .</p>
                </div>
            </div>
            <div className='row single'>
                <div className="col-lg-12 " >
                    <h4 className='text-head fw-bold'> वेळेचे व्यवस्थापन :</h4>
                    <p>महाराष्ट्र इन्फॉर्मेटिक्स प्राइवेट लिमिटेड हा व्यवसाय आपण एकदा एका जागी किवा ऑफिस मध्ये सेट केल्यास तुम्ही कोणत्या ही वेळी कुठेही असला तरी तुम्ही तुमच्या वेळेनुसार नागरिकांची कामे अत्यंत कमी कालवधीमध्ये करू शकता.</p>
                </div>
            </div>
        </div>
    </>
    )
}

export default About
